[
  "Bonjour j'aimerais savoir si c'est normal que je n'ai plus reçu de proposition de votre part j'en ai fait une et ensuite plus rien merci d'avance a l'attention que vous porterez à ma demande.\n", 
  "bonjour ci joint mon rib ca je n'arrive pad a le saisir sur votre site.\nCordialement Mlle XXX \n", 
  "Bonjour,\n\nÊtes-vous toujours en activité car je suis toujours disponible pour des campagnes publicitaires.\n\nÀ bientôt. \n\nXXX\n", 
  "BONJOUR JE SUIS INSCRIT CHEZ VOUS DEPUIS QUELQUES MOIS ET VOUS NE M'AVEZ PROPOSE QU'UNE SEULE CAMPAGNE.\nJE SUIS DANS L'ATTENTE D'UNE NOUVELLE  PROPOSITION.\nMERCI DE ME RECONTACTER. \nCORDIALEMENT\n", 
  "quelles sont les conditions et les modalités,  pour poser un visuel voiture ?  Quelle est la rémunération ?  D'avance merci.\nCordialement.\n\nXXX\n000 \n", 
  "\nBonjour,\n Je viens de me rendre compte que je n'ai pas répondu à votre mail concernant les horaires de notre rencontre aujourd'hui.\n Puis je avoir votre tel pour caler un horaire ?\n À bientôt.\n", 
  "Bonjour, je souhaite modifier mon nombre de kilomètres parcourus par semaine mais je n'y arrive pas. Je fais entre 150 et 250km par semaine et non pas 50. \n\n Cordialement\n", 
  "Bonjour je souhaiterais connaître les démarches pour adhérer et coller vos pub sur mon véhicule?\n", 
  "j'aimerai des renseignements sur votre proposition de publicité sur ma voiture\n", 
  "Bonjour je me suis inscrit le 29 avril  et je n'ai encore aucun contacte de votre part. Je vous signal que je vais 100 km par jours et ma voiture est stationné toute la journée sur le centre commerciale CARREFOUR a SARAN 45770.\n\nMerci de me tenir au courant\n", 
  "Bonjour, je devais recevoir les première proposition de publicité...\nN'ayant toujours rien reçu je me permet de vous re contactez. \n\nCordialement \n", 
  "J'ai tenté de poster une photo samedi, mais celle-ci est toujours en attente de validation.\nJ'ai voulu en poster une autre ce matin de mon lieu de travail (Caen - Université), mais du coup la première est toujours en attente...\nJe ne voudrais pas passer pour un membre inactif, je ne sais pas si je dois faire quelque chose de plus ?\n\nCordialement,\n\nXXX\n", 
  "\nbonjour je suis inscrit sur votre site mais je vois plus d’offres de publicité es ce normal et quand aura t il des offres merci\n", 
  "bonjour\n\nj'ai vu sur une voiture votre mail , votre proposition de mettre une pub sur ma voiture, m'interesse\n\npouvez vous me donner plus d'explications?\n\nj'habite Orléans \n\nXXX\n", 
  "bonjour \nje n'arrive pas a me connecter sur mon compte, impossible de changer mon mot de passe et si j'essai de faire un autre compte il refuse car il connais deja mon adresse ... je ne comprend pas parce que jai bien recu le mail de confirmation de création de compte \n\nXXX\n", 
  "Bonjour,\nJe suis une entreprise transport de personnes sur Orléans,je circule principalement aux heures d'affluence  7H00 9H30.13H00 15 H00 .16H30 19H00.Mon véhicule est KIA RIO  gris métal de 6 mois donc très propre.Vous pouvez me contacter soit par mail soit au 00.00.00.00.00.\nCordialement XXX\n", 
  "Bonjour j'ai vu votre pub sur une voiture pour gagner 100 euros par mois en mettant de la pub sur ma voiture pouvez vous me donner des informations\nMerci bonne journée\n\nEnvoyé depuis mon Sony Xperia M2 d'Orange\n", 
  "Bonjour, \n\nSuite à mon inscription le mois dernier, à ce jour je n'ai aucun retour de votre part. Mon inscription a-t-elle bien été prise en compte?\n\nCordialement \nXXX\n", 
  "Bonjour\n\n\nJ'ai vu votre annonce sur un vehicule ce jour je viens de lire votre tuto et je souhaiterai savoir si les revenus sont imposables ? \n\n\nDans l'attente de vous lire\n", 
  "Bonjour nouveau venu dans ce concept , j’aurais quelques questions ,\n\n·        suis-je obligé d’avoir un smartphone ? j’ai un  téléphone qui peut accepter internet mais qui n’est pas un smartphone …\n\n·        le parrainage est-il  «  récompensé « ?\n\n·        Puis je cumuler plusieurs voitures ? celle de ma femme par exemple …\n\nCordialement\n\nXXX\n", 
  "Bonjour,\n\n J'ai une entreprise et plusieurs véhicules de société, comment je eput les inscrire tous ?\n\nXXX\n", 
  "bonjour je suis inscrit chez et je n'ai jusqu'à maintenant jamais été contacté pour travaillé avec vous\n", 
  "Bonjour \n\nintéresser par vos produit, est il nécessaire de possédez obligatoirement un smartphone ? \n\ncordialement\n", 
  "Bonjour,\n\nAcceptez vous tous types de smartphone ou faut-il une qualité de photo particulière ?\n", 
  "Bonjour,\nJe n'ai pas bien compris votre réponse\n", 
  "Bonjour je me suis inscrite il y a quelques jours j'ai reçu un mail en me remercient de m'avoir inscrit et que dans quelques jours vous alliez reprendre contact avec moi et depuis plus rien est-ce normal ??\n", 
  "Bonjour,\nJe viens de créer mon compte sur votre site.\nJe suis commerciale et je fais 40 000 kms par an. Sud ouest et France.\nCordialement \n", 
  "Bonsoir,\n\nJ’ai vu votre publicité sur un véhicule ce matin.\n\nJe peux étudier une proposition si vous le souhaitez\n\nJe possède une Zoé (environ 12000 km/an) et un trafic (env 15000 km)\n\nNous sommes une société de service à la personne et faisons beaucoup de trajet autour d’Orléans.\n\nNos véhicules sont blancs sans publicité à notre nom car nous souhaitons rester discret dans notre activité (confort pour nos clients)\n\nDans l’attente de votre contact (par mail si possible car plus simple)\n\nCordialement\n\nXXX\n", 
  "Je voudrais corriger mon mot de passe pour m inscrire je n y arrive pas car il y a neuf elements sur celui qui est officiel alors que moi il y en a 8 en general et je voudrais l effacer pour avoir le meme a confirmer  merci de m aider\n", 
  "Bonjour, \nJe me permet de vous contacter car lorsque je me connecte sur notre site, un message s'affiche : restez sur cette page pour nous permettre d'améliorer votre profil GPS. Merci pour votre confiance. Cependant la page ne charge pas. \nMerci\n", 
  "Bonjour, \nJe suis déjà inscrit pour ma première voiture, serais possible d'être inscrit pour une deuxième voiture conduite par ma femme!?\nMerci\n", 
  "Bonjour,\n\nJ'aimerai faire la campagne optic 200 mais je ne sais pas comment \"accepter\". Pouvez vous m'aider ?\nDe plus j'ai voulu inscrire mon mari grace au parainage mais il n'est pas dans mes filleuls. Il s'agit de monsieur damien badufle..\n\nPar avance merci pour votre aide\nXXX\n", 
  "Bonjour je n'arrive pas à enregistré mon RIB comment puis je procéder pour recevoir les gains\n", 
  " Ça y est j'ai franchi le pas . Comment puis je commencer une campagne ? Est ce que je reçois un mail de votre part ou est ce que je dois regarder et choisir les campagnes que vous proposez?\n", 
  "Hâte de commencer! A quand la prochaine campagne ?\nCordialement\n", 
  "J'ai fait une nouvelle demande de MDP mais rien reçu. J'étais inscrite sur votre 1er site et fait la 1ere campagne Darty, peut-être que mon compte n'a pas été transféré sur le nouveau ? Mon pseudo : PSEUDO\n", 
  "Bonjour je suis inscrit sous le pseudo PSEUDO, actuellement je participe à la campagne optique 2000. Je charge régulièrement des photos des lieux ou je me trouve mais il semble que l aplication rame à chaque fois pour actualiser mon profil GPS alors que mon téléphone le fait parfaitement\n", 
  "Bonsoir je prend contact avec vous car j'ai bien reçu lautocollant pour ma campagne optic 2000 hier mais je n'arrive pas à envoyer la foto pour validation comment puis-je faire pour l'envoyer et validé ma campagne\n", 
  "J ai une personne qui serait intéressé mais je ne sais pas comment faire pour le parrainage\n", 
  "Bonsoir je serai interesser et jorai voulu savoir comment sa se deroule\n", 
  "Bonjour,\nComment ça marche pour pouvoir participé a des campagnes?\n", 
  "Ok je le fai des se soir\nEt apre l'inscription comment sa se passe\n", 
  "Bonjour serait t'il possible d avoir plus d'informations sur le système de fonctionnement svp merci d avance\n11/11/2016 20:45\n", 
  "Bonjour 🙂\nJe viens de m'inscrire .\nÂ quand j'aurai ma première pub â afficher svp ? 🙂\n", 
  "Ah sa me fais plaisir alors sa 😀\n", 
  "Bonjour 😀\nToujours riens de prévues ?\n", 
  "Bonjour je vien de voir une voiture avec votre publicité je voudrais savoir comment cela se passe , en sachant que j'ai ma voiture et que je suis étudiante .\n?\n", 
  "Bonjour.\nJ'ai un problème lorsque je dois rentrer mon RIB sur votre site.\nMon code guichet est 05516 sauf que le site enlève le 0 et il n'accepte pas de valider mon RIB.\n", 
  "Bonjour je n arrive pas à charger la.photo sur mon compte.\n", 
  "Quand c marquer photo charger c que vous l avez reçu?  merci\n", 
  "bonjour, jai un souci je viens de poser la banderole mais je n'arrive plus a me connecter a mon compte\n", 
  "bonjour\nj'ai un pti souci. jai decoller la pub avant votre sms , comment je fais pour la photo? il reste des residu sur mon pare brise et jai encore la pub en \"boule\" mais du coup ????\nDésoler.  C une fois reçu votre sms que j'ai réaliser ma bêtise\n", 
  "Bonjour! Pourrai je savoir comment fonctionne votre entreprise? Ca m interesserai. Faut il des conditions particulières? Bonne soirée.\n", 
  "Et les pubs en général sont très grandes? Ou tiennent éventuellement sur la lunette arrière?\n", 
  "Ok. Ça m interesserai d essayer. Comment peut on faire?\n"
]
